INSERT INTO users(user_id, first_name, second_name)
VALUES (1, 'Tom', 'Cat');

INSERT INTO features(id, name, text, title, views, user_id, cost)
VALUES ( 1, 'Нотаріус по операціям з нерухомістю'
       , 'Якщо необхідно купити, продати, подарувати квартиру, будинок, земельну діляку (нотаріус обслуговує місто Київ).'
       , 'Послуга 1', 1, 1, 1999),
       ( 2, 'Нотаріус реєстратор'
       , 'Якщо необхідно відкрити бізнес, створити юридичну особу, зареєструвати ТОВ, СПД, ФОП, блогодійний фонд.'
       , 'Послуга 2', 2, 1, 999),
       ( 3, 'Оформлення довіреностей'
       , 'У випадку коли з тих чи інших причин у вас немає бажання розпоряджуватися рухоми або нерухомим майном.'
       , 'Послуга 3', 3, 1, 1999),
       ( 4, 'Оформлення заяв'
       , 'Якщо необхідно оформити заяву цивільного чи майового типу. Спектр заяв, які засвідчуються нотаріусами, дозвіл батьків для виїзду за кордон.'
       , 'Послуга 4', 4, 1, 2999),
       ( 5, 'Посвідчення копій та підписів'
       , 'Якщо необхідно завірити копію, документ чи підпис. Функція завірення необхідна для того,підпис людини під документом.'
       , 'Послуга 5', 5, 1, 2499),
       ( 6, 'Оформлення спадщини та заповітів'
       , 'Якщо необхідно скласти заповіт чи отримати спадщину. Нотаріуси є ключовою лонкою в оформленні та отриманні спадщини.'
       , 'Послуга 6', 6, 1, 1999);